let english = [`Be the first to send a text ...`
]

let farsi = [`سوگند به عاشقان این وطن$سوگند به شور هزارستان$از راه رفته برنگردم تا روز کوچ غاصبان$سوگند به خون جوانان$سوگند به اشک مادران$هرگز به تیرشان نمیرد فریاد جاودان ما`,
`اگه نویسنده ای و قصد نوشتن یه کتاب وحشتناک و دلهره آور رو داری یه نگاهی به تاریخ هزاره ها بنداز!!!$قتل های پیاپی ، گورهای دسته جمعی ، کوچ های اجباری ، سرهای بریده و ...$همه و همه در تاریخ هزاره باربار تکرار شده ، ترسناکتر ازین داستان در تاریخ پیدا نمیکنی!`,
`هیسس، تو هزاره ای حرف نزن!$اگر بدون هیچ جرمی سرت را بریدند، اگر عزیزانت را کشتند، اگر نتوانستی درس بخوانی، هر اتفاقی که افتاد حرف نزن چون تو هزاره ای....$یک عمر به ما این ها را گفتند فارغ از اینکه ما قبل از هر چیزی انسانیم`,
`نسل کشی هزاره که ۱۳۰ سال پیش به دستور عبدالرحمن شروع شده همچنان جریان داره$ما دیگه تاب کشته شدن جوان هامونو نداریم دیگه سکوت نمیکنیم$نسل کشی هزاره باید فورا  متوقف بشه`,
`همین کوچ اجباری هم خود به نوعی نسل کشی هستش همه میدونن که این مردم بجز سرزمینشون هیچ جای دیگه ای ندارن آواره کردنشون به معنای کشتن آنهاست`,
`آیا بیرون کردن هزاره ها از خانه هایشان آن هم در این فصل سرما نسل کشی به حساب نمیاد؟$دیگه چطوری باید بمیریم که دنیا متوجه بشه ما هزاره ها داریم نسل کشی میشیم؟؟$نسل کشی هزاره رو متوقف کنید`,
`از کنار هرچیزی که ممکنه باعث تفرقه بشه بی تفاوت عبور کنیم$ما دیگر نباید بیشتر ازین از همدیگر دور بشیم$ما ارتش تک نفره نیستیم الان وقت وقت همبستگی و اتحاد هستش$یا باید یکی بشیم یا یکی یکی تموم میشیم$نه به نسل کشی هزاره`,
`شاید فکر کنین آخرین باری که در افغانستان نسل کشی صورت گرفته مربوط به شهدای کاجه ولی اینطور نیست$همین کوچ های اجباری و جنایت هایی که در وطن جریان داره عینا نسل کشی هستن$نسل کشی هزاره باید متوقف بشه`,
`البته آخرین نسل کشی شهدای کاج نیست$کوچ اجباری بد نوع نسل کشی در این شرایط محسوب می شود$مبارزات ما زمانی اثر دارد که یک رهبر واحد داشته باشیم $آیا  رهبر توانا که این ملت را دوباره سر پا کند هست..؟`,
`سکوت ما امضایی بر جنایات بعدیه ، اگه در برابر نسل کشی هزاره و شهید شدن دختران کاج صدا بلند میکنی و سکوت نکردی تو دوست خوب منی$نه به نسل کشی هزاره`,
`پدران ما تلاش کردن که از تحصیل مون عقب نمانیم$پس امروز اگر سکوت کنیم$تمام زحمات پدران مونو به باد فنا دادیم`,
`به تاریخ که می نگرم، به این فکر میکنم که چطور هزارستان را از هزاره به غارت بردند و از آن خود کردند و سپس او ( هزاره) را موجودی اضافه خواندند.!!؟`,
`اسکار تلخ ترین جمله هم میرسه به اینکه "چون تو هزاره ای" .میکُشن تو را چون هزاره ای، سَرَت را می بُرند چون تو هزاره ای، شریک دولتت نمی کند چون تو هزاره ای.سوال اینجاست: مگر هزاره چه کرده ؟`
]
