let english = [`Another example of Hazara genocide
The massacre in Jalriz area is a massacre that took place in 2014, during which 26 Hazara soldiers were killed by the Taliban`,
`Over the years, there have also been targeted attacks on Hazara protesters. For example, on 23 July 2016, ‘more than 80 predominantly Hazara protesters were killed and more than 230 wounded in twin suicide bombings in Deh Mazang Square`,
`After the fall of Kabul, attacks against the places of worship appear to be deadlier including the attack against the mosque in Kunduz on 8 October 2021 that killed 151 and injured 200`,
`Attacks against places of worship targeting Hazaras continued throughout the years,
such as the attack on a Shia mosque in the eastern city of Gardez, Paktia province on 3
August 2018, killing 33 and wounding 94 including children`,
`In Mirza Walang village in Sar-e-Pool Province, on 05-08-2017, 52 Hazara Civilians killed by Taliban.
Denying a genocide is part of that genocide.
@SR_Afghanistan`,
`In the present Convention, genocide means any actions which is an intent threat to human beings such as, killing them, hurting their physical or mental healt, putting their life under restrictions and persistancy on changing their belongings. Huh, don't forget  that neglecting all the aspects of genocide is a part of it.`
]

let farsi = [`سوگند به عاشقان این وطن
سوگند به شور هزارستان
از راه رفته برنگردم تا روز کوچ غاصبان
سوگند به خون جوانان
سوگند به اشک مادران
هرگز به تیرشان نمیرد فریاد جاودان ما`,
`اگه نویسنده ای و قصد نوشتن یه کتاب وحشتناک و دلهره آور رو داری یه نگاهی به تاریخ هزاره ها بنداز!!!
قتل های پیاپی ، گورهای دسته جمعی ، کوچ های اجباری ، سرهای بریده و ...
همه و همه در تاریخ هزاره باربار تکرار شده ، ترسناکتر ازین داستان در تاریخ پیدا نمیکنی!`,
`هیسس، تو هزاره ای حرف نزن!
اگر بدون هیچ جرمی سرت را بریدند، اگر عزیزانت را کشتند، اگر نتوانستی درس بخوانی، هر اتفاقی که افتاد حرف نزن چون تو هزاره ای....
یک عمر به ما این ها را گفتند فارغ از اینکه ما قبل از هر چیزی انسانیم`,
`نسل کشی هزاره که ۱۳۰ سال پیش به دستور عبدالرحمن شروع شده همچنان جریان داره
ما دیگه تاب کشته شدن جوان هامونو نداریم دیگه سکوت نمیکنیم
نسل کشی هزاره باید فورا  متوقف بشه`,
`همین کوچ اجباری هم خود به نوعی نسل کشی هستش همه میدونن که این مردم بجز سرزمینشون هیچ جای دیگه ای ندارن و آواره کردنشون به معنای کشتن اونهاست`,
`آیا بیرون کردن هزاره ها از خانه هایشان آن هم در این فصل سرما نسل کشی به حساب نمیاد؟
دیگه چطوری باید بمیریم که دنیا متوجه بشه ما هزاره ها داریم نسل کشی میشیم؟؟
نسل کشی هزاره رو متوقف کنید`,
`از کنار هرچیزی که ممکنه باعث تفرقه بشه بی تفاوت عبور کنیم
ما دیگر نباید بیشتر ازین از همدیگر دور بشیم
ما ارتش تک نفره نیستیم الان وقت وقت همبستگی و اتحاد هستش
یا باید یکی بشیم یا یکی یکی تموم میشیم
نه به نسل کشی هزاره`,
`شاید فکر کنین آخرین باری که در افغانستان نسل کشی صورت گرفته مربوط به شهدای کاجه ولی اینطور نیست
همین کوچ های اجباری و جنایت هایی که در وطن جریان داره عینا نسل کشی هستن
نسل کشی هزاره باید متوقف بشه`,
`البته آخرین نسل کشی شهدای کاج نیست
کوچ اجباری بد نوع نسل کشی در این شرایط محسوب می شود
مبارزات ما زمانی اثر دارد که یک رهبر واحد داشته باشیم 
آیا  رهبر توانا که این ملت را دوباره سر پا کند هست..؟`,
`سکوت ما امضایی بر جنایات بعدیه ، اگه در برابر نسل کشی هزاره و شهید شدن دختران کاج صدا بلند میکنی و سکوت نکردی تو دوست خوب منی
نه به نسل کشی هزاره`,
`پدران ما تلاش کردن که از تحصیل مون عقب نمانیم
پس امروز اگر سکوت کنیم
تمام زحمات پدران مونو به باد فنا دادیم`,
`من خود را از افغانستان، و افغانستان را از خود میدانستم
اما به گمانم او تلاش دارد مرا سوق دهد به سوی هویت اصلی ام، یعنی هزارستان`,
`به تاریخ که می نگرم، به این فکر میکنم که چطور هزارستان را از هزاره به غارت بردند و از آن خود کردند و سپس او ( هزاره) را موجودی اضافه خواندند.!!؟`,
`اسکار تلخ ترین جمله هم میرسه به اینکه "چون تو هزاره ای" .میکُشن تو را چون هزاره ای، سَرَت را می بُرند چون تو هزاره ای، شریک دولتت نمی کند چون تو هزاره ای.سوال اینجاست: مگر هزاره چه کرده ؟`,
`نشان دادن غم و اندوه‌مان به دیگران فایده ای ندارد.
بیا استقامتمان در هشتگ زدن را به رخ جهان بکشیم.
با ما همراه شو`,
`مهم‌ترین وظیفه بیداران، بیدار کردن دیگران است.
به کارزار توئیتری نه به نسل کشی هزاره بپیوندین`,
`شتیاق ما به پیروزی بیشتر از ترس ما از شکست است.`,
`میانه روی و بی طرفی در سیاست، مفهومی ندارد.`,
`من متعصب نیستم ولی زمانی که خودم و قومم و نژادم مورد تعصب و تبعیض قرار بگیرد با تمام وجود و قوا از آن دفاع می کنم.`,
`ای سرزمین !
کدام فرزند ها، در کدام نسل، تو را آزاد، آباد و سر بلند با چشمانِ باورِ خود خواهند دید؟`,
`تاریک اندیشان میخواهند
زنان را در سیاهی نگه دارند؛
آن‌ها از روشن شدن ذهنِ زن میترسند؛
چون می‌دانند زن بداند
به کودکش هم یاد خواهد داد...`,
`بی‌طرف‌ها اولین جنایتکارانند،
اکثریت خاموش، همان اکثریت جنایتکار است. آنها ظلم‌ را می‌بینند اما آرامش مُفت را به خطر مبارزه‌ی شرافتمندانه ترجیح می‌دهند.`,
`سر به خانه آمده پا در خیابان مانده است
نعش مارا دیده ازراییل حيران مانده است`,
`تمام میشود و آفتاب میزند ، غمی در عالم نبوده که ماندنی باشد ...
ما دوباره جوانه میزنیم`,
`در قریه میرزاولنگ در ولایت سرپول افغانستان به تاریخ 05/08/2017، 52 غیرنظامی هزاره توسط طالبان قتل عام شدند.
انکار یک نسل کشی بخشی از همان نسل کشی است.`,
`ما حقوق همه ملیت ها را می خواهیم حقوق ملیت ها به معنای برابری و برادری است.`,
`نخستین اقدام استراتژیک، اخلاقی و مسئولانه برای مواجهه با نسل‌کشی هزاره‌ها، اعتراف به آن است. حکومت افغانستان در سالیان گذشته تلاش کرد حملات هدفمند به این گروه قومی را به جنایت جنگی و جنایت علیه بشریت تقلیل دهد`,
`به گفته فیض‌محمد کاتب، هر روز صدها سر بریده هزاره به بامیان و کابل فرستاده می‌شد. از سرهای شکست خورده، کله‌منارها برپا شد. ارزگان، مرکز اصلی مقاومت هزاره‌ها، تسخیر و کاملاً خراب شد.`,
`عادت میتواند انسان را نابود کند!
کافیست انسان به گرسنگی و رنج جهان عادت کند
به زیرِ ستم بودن...
ما از جنس عادت نیستیم!`,
`طالبان 20 سال بدون خستگی،تفنگ بر شانه هایشان جنگیدند ما 40-50 روز میشود که اینجاییم باید خسته شویم آیا؟؟
(فعلآ تفنگ ما هشتگ ما)`,
`دیروزمان را گرفتند و کشتند و غارت کردن و به فروش مان گذاشتن، اما تصمیم امروز و فردا را به آنها واگذار نمیکنیم زیراکه "هزاره" نسل دانش و آگاهی و امیدواریست.!..فرداها رو قراره آگاهی رقم بزنه نه جهل و نادانی...`,
`ده ها محصل دختر از دانشگاه کابل به خاطر همین کازار ما اخراج شدند.`,
`زندگی برای همه یکبار مرگ داره ولی "هزاره" محکومه به بارها مرگ تدریجی، گاه در مکتب، گاه در مسجد، گاه در خیابان، گاه در خانه خوشان با آواره کردن شان و....
چیزی که این ماجرارو غم انگیزتر میکنه اینه که به جرم هزاره بودن اینجور عمل میکنن.!!!`,
`به یاد میر یزدان بخش بهسودی
که در مقابل ظلم و استبداد ایستادگی کرد و خودش را قربانی مردمش این راه کرد.`,
`حالا که ۱۳۰ سال گذشته وقتشه پیله ات را بگشائی
تو (هزاره) به اندازه پروانه شدن زیبایی`
]
